/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Path)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "Après la commande \"Suivant non lu\"";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "Après un court délai";

/* NSButtonCell (Bounce the application icon (OS X 10.4 only)) : <title:Bounce the application icon (OS X 10.4 only)> (oid:122) */
"Bounce the application icon (OS X 10.4 only)" = "Faire rebondir l'icône de l'application (OS X 10.4 uniquement)";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Relever les nouveaux articles au lancement";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Relever les nouveaux articles :";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Rechercher une mise à jour de Vienna au lancement";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Lecteur RSS par défaut :";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "Ne rien faire";

/* NSMenuItem : <title:Every 15 minutes> (oid:141) */
"Every 15 minutes" = "Toutes les 15 minutes";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Toutes les 2 heures";

/* NSMenuItem : <title:Every 3 hours> (oid:144) */
"Every 3 hours" = "Toutes les 3 heures";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Toutes les 30 minutes";

/* NSMenuItem : <title:Every 5 minutes> (oid:142) */
"Every 5 minutes" = "Toutes les 5 minutes";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Toutes les 6 heures";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Toutes les heures";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manuellement";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */
"Mark current article read:\n" = "Marquer l'article courant comme lu :\n";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "Déplacer les articles dans la corbeille :";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Aucun";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Ouvrir les liens dans un autre navigateur";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Ouvrir les liens à l'arrière plan";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Autre…";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "AutresVues";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Enregistrer les fichiers téléchargés dans :";

/* NSButton (Show in menu bar) : <title:Show in menu bar> (oid:138) */
"Show in menu bar" = "Afficher dans la barre de menu";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "Afficher le nombre d'articles non lus sur l'icône de l'application";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */
"When new unread articles are retrieved:\n" = "Lorsque de nouveaux articles sont récupérés :\n";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Fenêtre";

